package commands

var answers = map[string]string{
	"попросить денег у отца": "Ага, $Y@ тебе!",
	"как дела": "Да всё норм, ты как?",
	"я норм":   "Австралийский футболист что-ли?",
	"у кого можно заказать рекламу клинского": "У Оксимирона.",
	"я когда нибудь уйду":                     "...Выведу с лица тату.",
	"jack daniels":                            "Кто это?",
	"аниме хуйня":                             "Поддерживаю.",
	"во всем виноват этот ебаный алкоголь":    "...И что это за дыра?",
	"gotham лучший сериал":                    "Можно вывести человека из готэма, но готэм из человека нельзя. (Ауф)",
	"алкоголь убивает нервные клетки":         "Остаются только спокойные.",
	"давай проведём тест на алкоголь":         "Давай, какой алкоголь будем тестировать?",
	"скажи что нибудь филосовское":            "Алкоголь нужно примать таким какой он есть",
}
