package data

/**
 * My Static-C
 */

var ProductsTypesVolume = map[string]string{
	"Лед":                ".кг",
	"Лед в кубиках":      ".кг",
	"Дроблённый лед":     ".кг",
	"Соль":               ".кг",
	"Фрукт":              ".кг",
	"Цитрус":             ".кг",
	"Апельсин":           ".кг",
	"Грейпфрут":          ".кг",
	"Лимон":              ".кг",
	"Лайм":               ".кг",
	"Ягода":              ".кг",
	"Вишня":              ".кг",
	"Листья лайма":       ".кг",
	"Апельсиновая цедра": ".кг",
	"Мята":               ".кг",
	"Оливки":             ".шт",
	"Коктельная вишня крассная": ".шт",
}
