[
  {
    "Name": "Bombay Dry Gin",
    "Type": "Лондонский сухой джин",
    "Alc": 43,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      22.99,
      34.49
    ],
    "Description": "\nСухой джин BOMBAY®, основанный на одном из старейших в мире рецептов джина, \nбыл первым в мире дистиллированным лондонским сухим джином с использованием уникального процесса настаивания пара. \nВосемь отобранных вручную растительных компонентов идеально сочетаются друг с другом, \nсоздавая сбалансированный вкус с нотами можжевельника и цитрусовых, а также цветочными и земляными акцентами.\nДжин BOMBAY Dry Gin станет прекрасным дополнением к любому коктейлю и станет краеугольным камнем домашнего бара.\nКлассический джин BOMBAY Dry Gin с добавлением можжевельника имеет высокие цитрусовые ноты, лакрицу и оттенки корицы.",
    "Taste": "Очень сухой :/"
  },
  {
    "Name": "Dried Orange Peel",
    "Type": "Апельсиновая цедра",
    "Alc": 0,
    "AviableVolume": [
      0.1
    ],
    "Prices": [
      2.6
    ],
    "Description": "\nВерхний слой кожуры грейпфрута, который срезают специальным острым ножом.\nСодержит эфирные масла, определяющие аромат. \nЦедра может быть срезана как с части, так и со всего грейпфрута целиком,\nмелко натерта и даже закручена в спираль, называемую твистом.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Red Bitter Caffo",
    "Type": "Красный биттер",
    "Alc": 25,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      28.99
    ],
    "Description": "\nСладкие и горькие апельсины выращивают и собирают непосредственно на территории Caffo, а затем тщательно смешивают с настоем,\nприготовленным из нескольких трав и специй: можжевельника, ревеня и горечавки, как наиболее узнаваемых. \nХарактерный горьковатый вкус калабрийского чинотто с апельсином и хиным легко узнаваем. \nCaffo Red Bitter идеально подходит для коктейля Negroni или spritz, его можно использовать в любом рецепте, \nтребующем высокого качества биттера.",
    "Taste": "Горький, с нотками шафрана, ангостуру и коломбо"
  },
  {
    "Name": "Belsazar Vermouth",
    "Type": "Красный вермут",
    "Alc": 40,
    "AviableVolume": [
      0.375,
      0.75
    ],
    "Prices": [
      7.99,
      13.19
    ],
    "Description": "\nСвоим рождением знаменитый вермут обязан союзу вина, спирта, сахара и 35 альпийским травам и пряностям.\nСозданный в 1863 году самим Луиджи Росси, оригинальный красный вермут являет собой настоящую икону di Italia \nи является символом итальянского аперитива. Терпкие пряные ноты напитка отлично дополнят тоник и долька апельсина.\nтакой напиток идеально подойдёт к лёгкому ужину с друзьями.",
    "Taste": "Cладкий и завораживающий, с яркими апельсиновыми акцентами, плавно сменяющимися легкой горчинкой."
  },
  {
    "Name": "Лед В Кубиках",
    "Type": "Лед в кубиках",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      5,
      10
    ],
    "Prices": [
      0.5,
      0.8,
      1.5,
      2
    ],
    "Description": "\nПри производстве этого незаменимого ингредиента основное внимание уделяют чистоте воды и скорости заморозки.\nЧем медленнее замораживается вода, тем прозрачнее получается продукт. \nИдеальные образцы не имеют полостей и медленнее тают в бокале.\n\nА ещё поговаривают, что это никнейм одного рэпера",
    "Taste": "Безвкусный"
  }
]
