package drinks

var AviableCoctail = map[string]Coctail{
	"Пиво": {
		Ingredients: []string{"Пиво"},
	},

	"Апероль Шприц": {
		Ingredients: []string{"Апероль", "Содовая", "Просекко"},
	},

	"Пина Колада": {
		Ingredients: []string{"Белый ром", "Тёмный ром", "Кокосовый сироп", "Лаймовый сок", "Ананас", "Ананасовые листья", "Коктельная вишня крассная", "Дроблённый лёд"},
	},

	"Зомби": {
		Ingredients: []string{"Тёмный ром", "Сверхкрепкий ром", "Сироп корицы", "Грейпфрутовый сок", "Лаймовый сок", "Грейпфрут", "Мята", "Дроблёный лёд", "Лёд в кубиках"},
	},

	"Май Тай": {
		Ingredients: []string{"Белый ром", "Тёмный ром", "Золотой ром", "Трипл сек", "Миндальный сироп", "Гренандин", "Ананасовый сок", "Лаймовый сок", "Апельсиновый сок", "Ананасовое пюре", "Ананасовые листья", "Тростниковый сахар в кубиках", "Лаймовая цедра", "Лёд в кубиках"},
	},

	"Ураган": {
		Ingredients: []string{"Белый ром", "Тёмный ром", "Сироп маракуйи", "Гренандин", "Анансовый сок", "Апельсиновый сок", "Лаймовый сок", "Лимон", "Лёд в кубиках"},
	},

	"Тёмный ром с колой": {
		Ingredients: []string{"Тёмный ром", "Лаймовый сок", "Кола", "Лайм в кубиках"},
	},

	"Мохито": {
		Ingredients: []string{"Белый ром", "Сахарный сироп", "Содовая", "Лайм", "Лайм", "Мята", "Дроблённый лёд"},
	},

	"Маргарита": {
		Ingredients: []string{"Серебренная текила", "Трипл сек", "Сахарный сироп", "Лаймовый сок", "Лайм", "Соль", "Лёд в кубиках"},
	},
}
