package drinks

var Tastes = map[string]string{
	"Сахарный сироп":    "Сладкий",
	"Лёд":               "Безвкусный",
	"Лайм":              "Зелёного цитруса",
	"Лимон":             "Цитруса",
	"Фрукт":             "Фруктозы",
	"Водка":             "Очень горький",
	"Красный вермут":    "Сладко-горький, с ароматом ванили и корицы, с ноткой апельсина и легкой кислинкой",
	"Вермут":            "Сладко-горький, с ароматом ванили и корицы, с ноткой апельсина и легкой кислинкой",
	"Ром":               "Тростниковый",
	"Белый ром":         "Тростниковый",
	"Газированная вода": "Обуховской",
	"Содовая":           "Содовой",
	"Вода":              "Безвкусный",
	"Апероль":           "Горький",
	"Эботтс Биттер":     "Горький",
	"Вино":              "Полусладкий",
	"Сухое вино":        "Полусладкий",
	"Ароматический биттер": "Горький",
}
