package drinks

/**
 * My Static-C
 */

var DrinksTypesVolume = map[string]string{
	"Лёд":                       ".кг",
	"Лёд в кубиках":             ".кг",
	"Лед в кубиках":             ".кг",
	"Дроблённый лёд":            ".кг",
	"Дроблённый лед":            ".кг",
	"Соль":                      ".кг",
	"Фрукт":                     ".кг",
	"Цитрус":                    ".кг",
	"Апельсин":                  ".кг",
	"Лайм":                      ".кг",
	"Ягода":                     ".кг",
	"Вишня":                     ".кг",
	"Листья лайма":              ".кг",
	"Апельсиновая цедра":        ".кг",
	"Мята":                      ".кг",
	"Коктельная вишня крассная": ".шт",
	"Оливки":                    ".шт",
}
