package drinks

/**
 * My Static-C
 */

var DrinksTypesVolume = map[string]string{
	"Лёд":                ".кг",
	"Лёд в кубиках":      ".кг",
	"Дроблённый лёд":     ".кг",
	"Соль":               ".кг",
	"Фрукт":              ".кг",
	"Цитрус":             ".кг",
	"Апельсин":           ".кг",
	"Лайм":               ".кг",
	"Ягода":              ".кг",
	"Вишня":              ".кг",
	"Листья лайма":       ".кг",
	"Апельсиновая цедра": ".кг",
	"Мята":               ".кг",
	"Оливки":             ".шт",
}
