package drinks

var Tastes = map[string]string{
	// Alco drinks
	"Пиво": "Хмеля и пятницы",
	// ** Much degeress
	"Водка": "Очень горький",

	// Alco drinks | Rum
	"Ром":        "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи",
	"Белый ром":  "Сладко-горький, имеет приятный сладковатый привкус, после которого остаётся ненавязчивое послевкусие",
	"Тёмный ром": "Сладко-горький, можно почувствовать намёки на специи вместе с сильными нотами патоки или карамели",

	// Alco drinks | Vermouth
	"Красный вермут": "Cладкий и завораживающий, с яркими апельсиновыми акцентами, плавно сменяющимися легкой горчинкой.",
	"Вермут":         "Приятный, ненавязчивый, и одновременно выразительный сладковатый вкус",
	"Апероль":        "Горьковатый, содержит ноты апельсинов, трав и ароматических приправ",

	// Alco drinks | Wine
	"Вино":       "Cочное, шелковистое, насыщенное, мягкое",
	"Сухое вино": "Терпкое, танинное и довольно агрессивное на вкус",

	// Alco drinks | Bitters
	"Биттер":               "Как горький эль",
	"Эботтс Биттер":        "Горьковатый",
	"Красный биттер":       "Горький, с нотками шафрана, ангостуру и коломбо",
	"Ароматический биттер": "Ароматный",

	// Alco drinks | Gins
	"Лондонский сухой джин": "Очень сухой",
	"Cухой джин":            "Ну... такой, немного сухой",

	// No alco drinks
	// No alco drinks | likers and syrups
	"Ликер":            "Сладкий",
	"Шоколадный ликер": "Шоколадный",
	"Вишнёвый ликер":   "Вишни",
	"Сахарный сироп":   "Сладкий",

	"Кола": "%RПраздник к нам идёт, праздник к нам идёт...%C",

	"Вода":              "Безвкусный",
	"Газированная вода": "Обуховской",
	"Содовая":           "Содовой",

	// Addeds
	"Оливки": "Горький",

	// Fruits
	"Фрукт": "Фруктозы",
	"Лайм":  "Зелёного цитруса",
	"Лимон": "Цитруса",

	// Others
	"Лёд":           "Безвкусный",
	"Дроблёный лёд": "Безвкусный",
	"Лёд в кубиках": "Безвкусный",
}
