package drinks

var Tastes = map[string]string{
	"Красный вермут":       "Сладко-горький, с ароматом ванили и корицы, с ноткой апельсина и легкой кислинкой",
	"Вермут":               "Сладко-горький, с ароматом ванили и корицы, с ноткой апельсина и легкой кислинкой",
	"Ром":                  "Тростниковый",
	"Белый ром":            "Тростниковый",
	"Газированная вода":    "Обуховской",
	"Содова":               "Содовой",
	"Вода":                 "Безвкусная",
	"Апероль":              "Горький",
	"Эботтс Биттер":        "Горький",
	"Ароматический биттер": "Горький",
	"Вино":                 "Полусладкий",
	"Сухое вино":           "Полусладкий",
}
