[
  {
    "Name": "Absente Absinthe 110 proof",
    "Type": "Абсент",
    "Alc": 55,
    "AviableVolume": [
      0.100,
      0.750
    ],
    "Prices": [
      11.32,
      48.99
    ],
    "Description": "Перегнанный во французских Альпах из полыни и 8 других трав по древнему рецепту абсента,\nAbsente имеет ароматный и интенсивный вкус с преобладанием трав и легких цветочных эссенций.\nПряное/горькое послевкусие.\nПредлагается с ритуальной ложкой для абсента.",
    "Taste": "Полыни"
  },
  {
    "Name": "Jim Beam Bourbon Whiskey",
    "Type": "Бурбон",
    "Alc": 40,
    "AviableVolume": [
      1,
      1.750
    ],
    "Prices": [
      24.99,
      31.99
    ],
    "Description": "Основанный в 1795 году и передаваемый из поколения в поколение на протяжении последних семи поколений, бурбон Jim Beam является самым продаваемым бурбоном в мире.\nОт Токио до Лондона и Луисвилля Джим Бим устанавливает эталон того, каким должен быть бурбон, выдерживаемый в два раза дольше, чем требуется по закону, для вкуса, не похожего ни на один другой.\n Перегнанный из кукурузы, ячменного солода, времени, гордости и страсти, есть причина, по которой бурбон Jim Beam находится почти на полке каждого бара.\nТем не менее, это не имя, которое должно вас соблазнить. Открытие бутылки — лучший способ отпраздновать жизненные события, встречи или просто посидеть с друзьями.\nОн столь же универсален, сколь и гладок, то, к чему вы, вероятно, всегда стремились, и при этом он делает это без особых усилий.\nЧтобы получить отчетливый вкус бурбона Jim Beam, винокурня выдерживает ликер в обожженных дубовых бочках не менее четырех лет.\nЭто придает напитку среднее тело и карамельный цвет, знакомый вам по бурбону.\nДубовый, ванильный и пряный фон приветствует вас кружением бурбона, приглашая попробовать то, что находится в бокале.\nКогда вы, наконец, поднимаете бокал, ваши вкусовые рецепторы переполняются пятью нотами сладости, зерна, дуба, древесного угля и фруктов.\nБольшинство пятисторонних атак лучше оставить на поле битвы или спортивного мероприятия, но это бьет вас по голове ароматами, которые заставляют вас возвращаться.\nНаслаждайтесь бурбоном Jim Beam со льдом, с небольшим количеством воды или в одном из ваших любимых коктейлей.",
    "Taste": "Неплохой (но яблочный лучше)"
  },
  {
    "Name": "Jack Daniel's Old No. 7 Tennessee Whiskey",
    "Type": "Виски",
    "Alc": 40,
    "AviableVolume": [
      0.750,
      1
    ],
    "Prices": [
      26.60,
      36.99
    ],
    "Description": "Виски Jack Daniel's Tennessee Whiskey является самым продаваемым виски в мире,\nкаждая капля перегоняется на винокурне Jack Daniel Distillery.\nЭти отборные сорта виски производятся из лучшего кукурузного, ржаного и ячменного солода. с не содержащей железа водой, вытекающей из пещерного источника, расположенного на территории винокурни.\nОттуда Jack Daniel's становится древесным углем, капля за каплей размягчается через 10 футов древесного угля сахарного клена, который придает нам отчетливую гладкость.\nНаконец, Джек Дэниелс выдерживается в бочках из белого дуба ручной работы нашего собственного производства.",
    "Taste": "На любителя"
  },
  {
    "Name": "Irish Manor Irish Cream",
    "Type": "Айриш крим",
    "Alc": 17,
    "AviableVolume": [
      0.750,
      1.750
    ],
    "Prices": [
      14.99,
      26.12
    ],
    "Description": "Поистине легендарный ирландский крем, приготовленный только из лучших ирландских спиртов и самых богатых ирландских сливок.\nВ конце холодного дня ирландские охотники возвращались из леса в свой любимый особняк.\nОни сидели у костра и расслаблялись с ирландским сливочным ликером.\nОдин рецепт был настолько вкусным, что его назвали «легендарным».\nИменно этот эликсир находится в этой бутылке.",
    "Taste": "Ирландского крема"
  },
  {
    "Name": "Клубничное Пюре",
    "Type": "Клубничное пюре",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      1
    ],
    "Description": "Клубничка :)",
    "Taste": "Клубничный"
  },
  {
    "Name": "Малина",
    "Type": "Малина",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      1
    ],
    "Description": "Вкус каникул у бабушки",
    "Taste": "Малиновый"
  },
  {
    "Name": "Клубника",
    "Type": "Клубника",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      1
    ],
    "Description": "Клубничка :)",
    "Taste": "Клубничный"
  },
  {
    "Name": "Fruko Schulz coffee liqueur",
    "Type": "Кофейный ликер Fruko Schulz",
    "Alc": 20,
    "AviableVolume": [
      0.700
    ],
    "Prices": [
      20.55
    ],
    "Description": "В мире великое множество кофейных ликеров. Одним из них является Fruko Schulz Coffee с приятным энергичным вкусом, оказывающим бодрящее действие на организм.\nПри производстве этого ликера используют ароматизаторы со вкусом кофе и сливок, мадагаскарскую ваниль для мягкого аромата и воду высокой степени очистки.",
    "Taste": "Кофейный"
  },
  {
    "Name": "Amaretto Liqueur Fruko Schulz",
    "Type": "Ликер амаретто Fruko Schulz",
    "Alc": 25,
    "AviableVolume": [
      0.700
    ],
    "Prices": [
      20.45
    ],
    "Description": "Рецепт десертного ликера Fruko Schulz Amaretto (Фруко Шульц Амаретто) включает в себя настои свежей лимонной корки, корицы, гвоздики, эфирные масла горького миндаля и природную питьевую воду высокой степени очистки.\nРецепты разнообразных ореховых ликеров и настоек известны уже более двух веков, и со временем эти напитки становятся только более и более популярными во всем мире.\nЛикер Fruko Schulz Amaretto (Фруко Шульц Амаретто) - отличный образец десертного напитка с приятно-горьковатым вкусом и ароматом миндальных орехов.\nМожет быть сервирован отдельно или как основа многочисленных коктейлей.",
    "Taste": "Приторный"
  },
  {
    "Name": "Сливки \"ПРОСТОКВАШИНО\"",
    "Type": "Сливки",
    "Alc": 0,
    "AviableVolume": [
      0.200
    ],
    "Prices": [
      1
    ],
    "Description": "Сливки ультрапастеризованные ПРОСТОКВАШИНО 20%, без змж – молочный продукт, получаемый из цельного молока путем сепарации жировой фракции.\nИзготовлены из живого свежего молока высшего сорта методом краткосрочной ультрапастеризации, сохраняющей все полезные свойства продукта. Молочные сливки богаты витаминами В1, В2, А, D, Е, PP и С,\nа также минеральными солями и микроэлементами.\nДля производства питьевых сливок используется нормализованное молоко.\nМногие известные коктейли просто невозможно приготовить без использования питьевых сливок.\nПомимо того, их добавляют в кофе, какао, а также чай.nНередко сливки применяют при изготовлении различных кулинарных изделий, например, соусов, муссов, маринадов и заправок.\nОсобое место продукт занимает в кондитерском и пекарном производстве, входит в состав десертов, а также некоторых сладких изделий и мороженого.",
    "Taste": "Сливочный"
  },
  {
    "Name": "Monin Cinnamon Bun",
    "Type": "Сироп корицы",
    "Alc": 0,
    "AviableVolume": [
      0.750
    ],
    "Prices": [
      7.99
    ],
    "Description": "Попробуйте мягкий, сладкий вкус растопленной корицы и коричневого сахара на свежей булочке с корицей, идеально покрытой глазурью.\nНаш сироп Cinnamon Bun Syrup привнесет это сладкое удовольствие в коктейли, кофе и многое другое.",
    "Taste": "Нежный, сладковатый, слегка жгучий, согревающий"
  },
  {
    "Name": "Jolly Roger Gold Rum",
    "Type": "Золотой ром",
    "Alc": 40,
    "AviableVolume": [
      0.750
    ],
    "Prices": [
      12.99
    ],
    "Description": "Достаточно мягкий, чтобы наслаждаться сам по себе, достаточно насыщенный, чтобы дополнить любой коктейль по вашему выбору.\nПобег из Карибского моря с каждым глотком! Крепкий алкогольный напиток. Волшебное зелье настолько сильное, что прогоняет сонливость.\nПосле долгого дня в море пират бормочет: «Я бы хотел услышать удар грома!»",
    "Taste": "Весёлого Роджера"
  },
  {
    "Name": "Stroh Rum 160 Proof",
    "Type": "Сверхкрепкий ром",
    "Alc": 80,
    "AviableVolume": [
      0.750
    ],
    "Prices": [
      33.99
    ],
    "Description": "Stroh Rum 160 Proof — один из самых крепких спиртных напитков в мире. Он известен как «Дух Австрии».\nСложный аромат, неповторимый вкус, непревзойденный супер-стрелок.\nДелает фантастические коктейли ещё фантастичней, добавляет последние штрихи к десертам.",
    "Taste": "%RТе кто знали, тех уже нет с нами%C"
  },
  {
    "Name": "Monster Energy Drink",
    "Type": "Энергетик",
    "Alc": 0,
    "AviableVolume": [
      0.473
    ],
    "Prices": [
      2.99
    ],
    "Description": "Разорвите банку с самым подлым энергетическим напитком на планете, Monster Energy.\nЭто идеальное сочетание правильных ингредиентов в правильной пропорции, чтобы вызвать сильный неприятный кайф, на который способен только Monster.\nMonster обладает мощным ударом, но имеет мягкий вкус, который легко пить.\nСпортсмены, музыканты, анархисты, сокурсники, дорожные воины, металлисты, гики, хипстеры и байкеры — вам тоже понравится.",
    "Taste": "Сладкий"
  },
  {
    "Name": "Red Bull",
    "Type": "Энергетик",
    "Alc": 0,
    "AviableVolume": [
      0.248,
      0.473
    ],
    "Prices": [
      2.89,
      4.59
    ],
    "Description": "Энергетический напиток Red Bull специально разработан для повышения производительности, особенно во время повышенного стресса или напряжения.\nИзготовленный из лучших ингредиентов, Red Bull предназначен для повышения выносливости и концентрации, улучшения скорости реакции и стимуляции метаболизма.",
    "Taste": "Сладкий"
  },
  {
    "Name": "BACARDI Black Rum",
    "Type": "Темный ром",
    "Alc": 40,
    "AviableVolume": [
      0.2,
      0.75
    ],
    "Prices": [
      5.49,
      15.49
    ],
    "Description": "\nКарибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.\nПеред купажированием выдерживают в обожженных дубовых бочках из-под хереса или бурбона от 7 до 20 лет в зависимости от выбранного метода старения.",
    "Taste": "Сладко-горький, можно почувствовать намёки на специи вместе с сильными нотами патоки или карамели"
  },
  {
    "Name": "BACARDI Spiced Rum",
    "Type": "Ром",
    "Alc": 35,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      15.89,
      24.14
    ],
    "Description": "\nКарибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.\nПеред купажированием выдерживают в обожженных дубовых бочках из-под хереса или бурбона от 7 до 20 лет в зависимости от выбранного метода старения.",
    "Taste": "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи"
  },
  {
    "Name": "Barsmith Grenadine",
    "Type": "Гренадин",
    "Alc": 0,
    "AviableVolume": [
      0.354
    ],
    "Prices": [
      4.99
    ],
    "Description": "\nСладкий и сложный вкус Barsmith Grenadine идеально дополняет любимые коктейли. \nИспользуйте с любимым спиртным или смешайте со льдом и газированной водой для идеального напитка Ширли Темпл.",
    "Taste": "сладкий и терпкий"
  },
  {
    "Name": "Barsmith Simple Syrup",
    "Type": "Сахарный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.36
    ],
    "Prices": [
      4.99
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "Приторный"
  },
  {
    "Name": "Bell'S Original Blended Scotch Whisky",
    "Type": "Шотландский виски",
    "Alc": 40,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      16.81
    ],
    "Description": "\nШотландский крепкий алкоголь производят из зерна, высушенного над торфом. \nПосле торфа зерна перемалывают и заливают горячей водой. \nОтделив жидкость от зернового остатка, ее сбраживают и дважды перегоняют. \nПолучившиеся спирты оставляют вызревать в дубовых бочках.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Belsazar Vermouth",
    "Type": "Красный вермут",
    "Alc": 40,
    "AviableVolume": [
      0.375,
      0.75
    ],
    "Prices": [
      7.99,
      13.19
    ],
    "Description": "\nСвоим рождением знаменитый вермут обязан союзу вина, спирта, сахара и 35 альпийским травам и пряностям.\nСозданный в 1863 году самим Луиджи Росси, оригинальный красный вермут являет собой настоящую икону di Italia \nи является символом итальянского аперитива. Терпкие пряные ноты напитка отлично дополнят тоник и долька апельсина.\nтакой напиток идеально подойдёт к лёгкому ужину с друзьями.",
    "Taste": "Cладкий и завораживающий, с яркими апельсиновыми акцентами, плавно сменяющимися легкой горчинкой."
  },
  {
    "Name": "Bioniq Mint",
    "Type": "Мята",
    "Alc": 0,
    "AviableVolume": [
      0.035
    ],
    "Prices": [
      1.09
    ],
    "Description": "\nСамая разрекламированная трава в коктейльном мире насчитывает более 30 видов.\nВ миксологии используют преимущественно перечную и сладкую мяту. \nХранится в холодильнике в бумажном полотенце не более двух суток.",
    "Taste": "Мятный — очень нравится кискам ;) "
  },
  {
    "Name": "Bombay Dry Gin",
    "Type": "Лондонский сухой джин",
    "Alc": 43,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      22.99,
      34.49
    ],
    "Description": "\nСухой джин BOMBAY®, основанный на одном из старейших в мире рецептов джина, \nбыл первым в мире дистиллированным лондонским сухим джином с использованием уникального процесса настаивания пара. \nВосемь отобранных вручную растительных компонентов идеально сочетаются друг с другом, \nсоздавая сбалансированный вкус с нотами можжевельника и цитрусовых, а также цветочными и земляными акцентами.\nДжин BOMBAY Dry Gin станет прекрасным дополнением к любому коктейлю и станет краеугольным камнем домашнего бара.\nКлассический джин BOMBAY Dry Gin с добавлением можжевельника имеет высокие цитрусовые ноты, лакрицу и оттенки корицы.",
    "Taste": "Очень сухой :/"
  },
  {
    "Name": "Bonduelle Olives",
    "Type": "Оливки",
    "Alc": 0,
    "AviableVolume": [
      0.3
    ],
    "Prices": [
      1.49
    ],
    "Description": "\nКлассическая средиземноморская культура, ставшая каноническим украшением для мартини.",
    "Taste": "Здоровой пищи — он тебе не знаком"
  },
  {
    "Name": "Bud",
    "Type": "Пиво",
    "Alc": 5.9,
    "AviableVolume": [
      0.5
    ],
    "Prices": [
      1.1
    ],
    "Description": "\nПи́во — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, \nобычно с добавлением хмеля. Содержание этилового спирта (крепость) в большинстве сортов пива около 3,0—6,0 % об.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Bud Light",
    "Type": "Пиво",
    "Alc": 4.7,
    "AviableVolume": [
      0.5
    ],
    "Prices": [
      1.7
    ],
    "Description": "\nBud Light — пиво премиум-класса с невероятной питкостью, что сделало его самым продаваемым американским пивом, которое все знают и любят. \nЭто светлое пиво варится с использованием комбинации ячменного солода, риса и смеси премиальных ароматных сортов хмеля. \nОбладая свежим, чистым вкусом с тонкими хмелевыми ароматами, этот светлый лагер обеспечивает максимальную свежесть \nблагодаря нежной солодовой сладости и хрустящему послевкусию. Bud Light производится без консервантов и искусственных ароматизаторов.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Cherry Bomb Cocktail Syrup",
    "Type": "Сахарный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.4
    ],
    "Prices": [
      19
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "Приторный"
  },
  {
    "Name": "Coca-Cola",
    "Type": "Кола",
    "Alc": 0,
    "AviableVolume": [
      0.5,
      1,
      1.5,
      2
    ],
    "Prices": [
      1,
      2,
      3,
      4
    ],
    "Description": "\nТа самая которой больше нет",
    "Taste": "%RПраздник к нам приходит, праздник к нам приходит...%C"
  },
  {
    "Name": "Cointreau Orange Liqueur Triple Sec",
    "Type": "Трипл сек",
    "Alc": 40,
    "AviableVolume": [
      0.75,
      1
    ],
    "Prices": [
      40.65,
      45.97
    ],
    "Description": "\nCointreau — культовый апельсиновый ликер с кристально чистым цветом, \nисключительным цитрусовым ароматом и мгновенно свежим вкусом, который остается надолго. \nСозданный из точной смеси кожуры сладких и горьких апельсинов и тщательной дистилляции, этот крепкий спирт идеально сбалансирован и мягок. \nНа протяжении своей более чем 170-летней истории Cointreau вдохновлял воображение миксологов, барменов, шеф-поваров и хозяев по всему миру. \nВ настоящее время Cointreau является основой более чем 500 самых знаменитых коктейлей в мире. \nОн очень универсален для создания более изысканных коктейлей, привнося в смесь баланс, глубину и свежесть.\nС момента своего появления Cointreau завоевал более 300 международных наград. \nВ 19 веке Cointreau стал неотъемлемым ингредиентом многих классических коктейлей, в том числе The Original Margarita, «Космополитен» и «Коляска»",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Collins Simple Syrup Cocktail Mix",
    "Type": "Сахарный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.36,
      0.75
    ],
    "Prices": [
      5.99,
      6.99
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "Приторный"
  },
  {
    "Name": "Corona Extra Lager Mexican Beer",
    "Type": "Пиво",
    "Alc": 4.6,
    "AviableVolume": [
      0.5
    ],
    "Prices": [
      1.8
    ],
    "Description": "\nCorona Extra Mexican Lager Beer — ровное импортное пиво с фруктово-медовым ароматом и оттенком солода. \nВкус этого лагера, который варится в Мексике с 1925 года, освежающий, свежий и хорошо сбалансированный между хмелем и солодом.\nИзготовленное из высококачественной смеси фильтрованной воды, ячменного солода, хмеля, кукурузы и дрожжей, \nCorona Extra Beer обладает освежающим, мягким вкусом, который предлагает идеальный баланс между более тяжелым европейским импортным пивом и более легким домашним пивом. \nЭто пиво в стиле мексиканского лагера — отличное летнее пиво; Наслаждайтесь этим с друзьями на следующем барбекю, на пляже, в багажнике или на вечерней встрече. \nЛегко пьющееся пиво Corona Extra cerveza содержит 148 калорий* и 4,6% алкоголя по объему. *За 12 эт. унция порция среднего анализа: калорий 148, углеводов 13,9 г, белков 1,2 г, жиров 0 г. Расслабляйтесь ответственно®. Пиво Корона Экстра®.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Cruzan Aged Light Rum",
    "Type": "Белый ром",
    "Alc": 40,
    "AviableVolume": [
      0.375,
      0.75
    ],
    "Prices": [
      7.99,
      13.19
    ],
    "Description": "\nКарибский крепкий алкоголь получают методом вертикальной перегонки спирта,\nполученного путем брожения патоки или сока из сахарного тростника.\nкупажированием выдерживают не менее 12 месяцев в обожженных дубовых бочках из-под бурбона и фильтруют,\nчтобы обесцветить напиток.",
    "Taste": "Сладко-горький, имеет приятный сладковатый привкус, после которого остаётся ненавязчивое послевкусие"
  },
  {
    "Name": "Dailys Simple Syrup",
    "Type": "Сахарный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.935
    ],
    "Prices": [
      6.22
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "Приторный"
  },
  {
    "Name": "DeKuyper Blue Curacao Liqueur",
    "Type": "Ликер блю кюрасао",
    "Alc": 24,
    "AviableVolume": [
      0.75,
      1
    ],
    "Prices": [
      12.09,
      13.99
    ],
    "Description": "\nЭлементарный и всемирно известный ликер DeKuyper® Blue Curacao Liqueur является прочной основой для создания классических коктейлей. \nЭтот фаворит DeKuyper®, являющийся синонимом островного вкуса, гармонично сочетает дистиллированные экстракты апельсинов, лимонов и фруктов Кюрасао. \nСуть этого ликера — фрукт Кюрасао или Лахара, известный своей горькостью. \nСбалансированный по сладости, этот голубой ликер невероятно полезен для приготовления необычных напитков.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "DeLeon Blanco Tequila",
    "Type": "Серебряная текила",
    "Alc": 40,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      43.89,
      62.99
    ],
    "Description": "\nПроизводится из сока растения агавы, смешанного с предварительно ферментированным соком агавы.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Deep Eddy Lemon Vodka",
    "Type": "Цитрусовая Водка",
    "Alc": 35,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      18.69,
      27.99
    ],
    "Description": "\nCointreau — культовый апельсиновый ликер с кристально чистым цветом, \nисключительным цитрусовым ароматом и мгновенно свежим вкусом, который остается надолго. \nСозданный из точной смеси кожуры сладких и горьких апельсинов и тщательной дистилляции, этот крепкий спирт идеально сбалансирован и мягок. \nНа протяжении своей более чем 170-летней истории Cointreau вдохновлял воображение миксологов, барменов, шеф-поваров и хозяев по всему миру. \nВ настоящее время Cointreau является основой более чем 500 самых знаменитых коктейлей в мире. \nОн очень универсален для создания более изысканных коктейлей, привнося в смесь баланс, глубину и свежесть.\nС момента своего появления Cointreau завоевал более 300 международных наград. \nВ 19 веке Cointreau стал неотъемлемым ингредиентом многих классических коктейлей, в том числе The Original Margarita, «Космополитен» и «Коляска»",
    "Taste": "Очень горький и весьма цитрусовый"
  },
  {
    "Name": "Dole Limon Juice",
    "Type": "Лимонный сок",
    "Alc": 0,
    "AviableVolume": [
      1.36
    ],
    "Prices": [
      4.77
    ],
    "Description": "\n100% натуральный лимонный сок",
    "Taste": "Лимона"
  },
  {
    "Name": "Dole Pineapple Juice",
    "Type": "Ананасовый сок",
    "Alc": 0,
    "AviableVolume": [
      1.36
    ],
    "Prices": [
      4.99
    ],
    "Description": "\n100% натуральный ананасовый сок",
    "Taste": "Ананаса"
  },
  {
    "Name": "Don Julio Reposado",
    "Type": "Текила",
    "Alc": 40,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      59.99,
      114.99
    ],
    "Description": "\nDon Julio Reposado Tequila — это идеальная текила, выдержанная в бочках. \nС ароматами спелых косточковых фруктов, ванили и корицы каждый глоток приводит к шелковистому, теплому послевкусию. \nНаша текила янтарного цвета, выдержанная не менее 6 месяцев в бочках из американского белого дуба, изготовлена из 100% голубой агавы Вебера и идеально подходит для любого торжества. \nДон Хулио был назван одной из самых популярных текил на церемонии вручения наград Products International 2020 года. \nПросто смешайте с соком грейпфрута, свежевыжатым соком лайма и нектаром агавы и налейте на лед, чтобы получить освежающий вкус Don Julio Paloma. \nВключает в себя одну бутылку текилы Reposado Tequila на 80 градусов объемом 375 мл. Пожалуйста, пейте ответственно. \nАромат: манящий аромат с нотками спелых лимонных цитрусов и слоев специй с оттенками спелых косточковых фруктов. \nВкус: невероятно мягкие и элегантные оттенки темного шоколада, ванили и легкой корицы. Послевкусие: шелковистое,",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Dried Orange Peel",
    "Type": "Апельсиновая цедра",
    "Alc": 0,
    "AviableVolume": [
      0.1
    ],
    "Prices": [
      2.6
    ],
    "Description": "\nВерхний слой кожуры грейпфрута, который срезают специальным острым ножом.\nСодержит эфирные масла, определяющие аромат. \nЦедра может быть срезана как с части, так и со всего грейпфрута целиком,\nмелко натерта и даже закручена в спираль, называемую твистом.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Fruko Schulz Blue Curacao Liqueur",
    "Type": "Ликер блю кюрасао Fruko Schulz",
    "Alc": 24,
    "AviableVolume": [
      0.7
    ],
    "Prices": [
      19.71
    ],
    "Description": "\nФруко Шульц Блю Кюрасао (Fruko Schulz Blue Curacao) - Десертный Ликер.\n\nФабрика Fruko Schulz («Фруко Шульц») является одним из крупнейших чешских производителей крепких алкогольных напитков и ликеров.\nКомпания была основана в 1898 году - именно тогда предприниматель Мориц Шульц открыл первую в Австро-Венгрии специализированную фабрику по производству десертных вин и ликеров.\n\nИзвестный во всем мире напиток ярко-голубого цвета приготовлен с использованием ароматизаторов на основе апельсинов «Кюрасао» и кардамона, \nпитьевой воды высокой степени очистки и экстракта мадагаскарской ванили, придающего аромату «Блю Кюрасао» из линейки «Фруко Шульц» особенную мягкость.\nЛикер Fruko Schulz Blue Curaçao Liqueur (Фруко Шульц Блю Кюрасао) станет главным ингредиентом в коктейлях «Голубая Лагуна», \nэкстремальных «Глубинной бомбе», «Полете на Луну» и других напитках для любителей веселого времяпрепровождения!",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Fruko Schulz Peach Liqueur",
    "Type": "Персиковый ликер Fruko Schulz",
    "Alc": 20,
    "AviableVolume": [
      0.7
    ],
    "Prices": [
      21.51
    ],
    "Description": "\nFruko Schulz Peach — чешский десертный ликер с нежным вкусом и ароматом спелых персиков. \nПри производстве ликера использовались только высококачественные ингредиенты и натуральные ароматизаторы. \nFruko Schulz Peach хорошо сочетается в различных коктейлях с игристыми винами и благородным шампанским. \nЭтот ликер можно употреблять и самостоятельно, лучше всего со льдом.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Gold",
    "Type": "Пиво",
    "Alc": 6.5,
    "AviableVolume": [
      1,
      1.5
    ],
    "Prices": [
      1.3,
      2
    ],
    "Description": "\nПи́во — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, \nобычно с добавлением хмеля. Содержание этилового спирта (крепость) в большинстве сортов пива около 3,0—6,0 % об.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Gordons London Dry Gin",
    "Type": "Лондонский сухой джин",
    "Alc": 40,
    "AviableVolume": [
      1,
      1.75
    ],
    "Prices": [
      17.99,
      22.99
    ],
    "Description": "\nПоделись моментом и отлично проведи время с друзьями и лондонским сухим джином Gordons.\nНаш отчетливо освежающий вкус исходит от лучших собранных вручную ягод можжевельника и баланса свежего кориандра, цитрусовых и специй. \nНаш джин, получивший двойную золотую медаль на Всемирном конкурсе спиртных напитков в Сан-Франциско в 2017 году, \nзаслужил статус международного джина номер один в мире (IWSR 2015). \nЛучше всего подавать в классическом коктейле с джином и тоником. Включает одну 1-литровую бутылку лондонского сухого джина 80 proof. \nПожалуйста, пейте ответственно. Отчетливо освежающий вкус лучших ягод можжевельника, собранных вручную, и баланс свежего кориандра, цитрусовых и специй.",
    "Taste": "Очень сухой :/"
  },
  {
    "Name": "Havana Club Anejo Clasico",
    "Type": "Ром",
    "Alc": 40,
    "AviableVolume": [
      0.05,
      0.75
    ],
    "Prices": [
      1.49,
      22.99
    ],
    "Description": "\nКарибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.\nПеред купажированием выдерживают в обожженных дубовых бочках из-под хереса или бурбона от 7 до 20 лет в зависимости от выбранного метода старения.",
    "Taste": "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи"
  },
  {
    "Name": "Havana Club Rum",
    "Type": "Белый ром",
    "Alc": 40,
    "AviableVolume": [
      0.05,
      0.75
    ],
    "Prices": [
      1.49,
      23.09
    ],
    "Description": "\nКарибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.\nПеред купажированием выдерживают в обожженных дубовых бочках из-под хереса или бурбона от 7 до 20 лет в зависимости от выбранного метода старения.",
    "Taste": "Сладко-горький, имеет приятный сладковатый привкус, после которого остаётся ненавязчивое послевкусие"
  },
  {
    "Name": "Iberica Pineapple Choice Slices",
    "Type": "Ананас",
    "Alc": 0,
    "AviableVolume": [
      0.432
    ],
    "Prices": [
      1.39
    ],
    "Description": "\nАнана́с хохла́тый, или Анана́с настоя́щий, или Анана́с крупнохохолко́вый — многолетнее травянистое растение, \nвид рода Ананас семейства Бромелиевые.\n\nАнанас – тропическое травянистое растение, относящееся к семейству Бромелиевые. \nЕго отличает колючий стебель и большие листья. Последние также являются колючеобразными, мясистыми и широколинейными. \nОни покрыты толстым эпидермическим слоем. Их длина обычно составляет 50-70 см. \nОднако нередко можно встретить и экземпляры длиной до 90 см и выше.\n\nАнанас распространен в тропиках Южной Америки. Наиболее же обширные плантации можно встретить на Гавайских островах.\nНемногие знают, что в пищевой промышленности активно используются не только плоды ананаса, но и его листья.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Jameson Orange Irish Whiskey",
    "Type": "Ирландский виски",
    "Alc": 30,
    "AviableVolume": [
      0.75,
      1.5
    ],
    "Prices": [
      31.99,
      54.99
    ],
    "Description": "\nJameson Orange сочетает в себе лучший ирландский виски Jameson тройной дистилляции с натуральным апельсиновым ароматизатором.\nВ результате получается восхитительно гладкое, естественно пикантное, слегка сладкое и идеально сбалансированное выражение.\nРазлитый по бутылкам крепостью 30% и наполненный ароматом, новый релиз представляет собой современный акцент с низким содержанием сахара, ориентированный на виски, \nв растущей категории ароматизированных спиртных напитков. \nПопробуйте его со льдом или с лимонно-лаймовой содовой и долькой апельсина, чтобы получить свежий и освежающий напиток.",
    "Taste": "Ирландии"
  },
  {
    "Name": "Liqueur Fruko Schulz Triple Sec",
    "Type": "Трипл сек Fruko Schulz",
    "Alc": 40,
    "AviableVolume": [
      0.7
    ],
    "Prices": [
      21.43
    ],
    "Description": "\nНаслаждайтесь освежающим, полностью натуральным лимонадом \nбез добавления консервантов, красителей или искусственных ароматизаторов.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Martini \u0026 Rossi Extra Dry Vermouth",
    "Type": "Сухой вермут",
    "Alc": 15,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      10.99
    ],
    "Description": "\nВермут Martini \u0026 Rossi Extra Dry дебютировал в первый день Нового года в 1900 году после десяти лет совершенствования. \nЭтот исключительный вермут стал культовым напитком Martini \u0026 Rossi, который доминировал в столетии, \nкоктейлем Dry Martini \u0026 Rossi. Martini \u0026 Rossi и Tonic всегда приветствуются на вечеринках, приемах и общественных мероприятиях. \nMartini \u0026 Rossi® Extra Dry Vermouth передает суть сухого вермута через корень флорентийского ириса. \nВытащенный из земли после трех долгих лет роста, затем высушенный на солнце и отжатый, \nкорень высвобождает свои уникальные терпкие ароматические масла с ароматом фиалки, придающие узнаваемый вкус вермуту Martini \u0026 Rossi® Extra Dry. \nОбладая острым цитрусовым ароматом и оттенком малины, это классика в своем роде, которая придает игривый вкус коктейлю с мартини.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Monin Coconut Syrup",
    "Type": "Кокосовый сироп",
    "Alc": 0,
    "AviableVolume": [
      0.75,
      1
    ],
    "Prices": [
      10.57,
      12.31
    ],
    "Description": "\nЕсли вам нравится пина-колада, вам понравится настоящий кокосовый вкус, \nкоторый наш кокосовый сироп придает напиткам в тропическом стиле. \nСмешайте кокосово-лаймовый коктейль, придайте десерту и кофейным напиткам кокосовую нотку или приготовьте островные коктейли.",
    "Taste": "Приторный и кокосовый"
  },
  {
    "Name": "Monin Passion Fruit Syrup",
    "Type": "Сироп маракуйи",
    "Alc": 0,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      10.99
    ],
    "Description": "\nОчаровывать людей своим ароматом и соблазнять богатым вкусом — вот что делает маракуйю такой восхитительной. \nНаш сироп из маракуйи сделает ваши коктейли ароматными, ваши безалкогольные коктейли идеально подслащенными, а ваш чай ярким.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "New Amsterdam Gin",
    "Type": "Амстердамский сухой джин",
    "Alc": 40,
    "AviableVolume": [
      0.75,
      1.75
    ],
    "Prices": [
      14.99,
      23.1
    ],
    "Description": "\nНовый Амстердамский джин уникально дистиллирован со вкусом апельсина, лайма, ванили и оттенком традиционного можжевельника и аниса. \nЭтот универсальный классический напиток с гладким послевкусием \nможно употреблять в чистом виде или в составе классических коктейлей, таких как джин с тоником или мартини. \nЭтот отмеченный наградами джин получил 95 баллов от The Tasting Panel в 2017 году. \nNew Amsterdam Gin — это современный взгляд на 400-летнюю традицию",
    "Taste": "Ну не такой сухой как лондонский"
  },
  {
    "Name": "Ocean Spray Cranberry Juice Cocktail",
    "Type": "Клюквенный сок",
    "Alc": 0,
    "AviableVolume": [
      0.946
    ],
    "Prices": [
      3.99
    ],
    "Description": "\nНаслаждайтесь свежим, чистым вкусом настоящей клюквы прямо с болота ;) \nЭто вкусный способ получить суточную дозу витамина С и уникальную пользу для здоровья от клюквы.",
    "Taste": "Клюквы"
  },
  {
    "Name": "Opies Red Cocktail Maraschino Cherries",
    "Type": "Коктейльная вишня красная",
    "Alc": 0,
    "AviableVolume": [
      0.225
    ],
    "Prices": [
      6.48
    ],
    "Description": "\nВишня мараскино со стеблем для украшения коктейлей или домашней выпечки\nКонсервируется в специально ароматизированном сиропе\nПолезно для здоровья",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Petite Canne Sugar Cane Syrup",
    "Type": "Сахарный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.5,
      1
    ],
    "Prices": [
      12,
      24.99
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "Приторный"
  },
  {
    "Name": "Realime Lime Juice",
    "Type": "Лаймовый сок",
    "Alc": 0,
    "AviableVolume": [
      0.133,
      0.236
    ],
    "Prices": [
      1.59,
      2.99
    ],
    "Description": "\nReaLime Lime Juice From Concentrate — это 100-процентный сок натуральной крепости, изготовленный из свежих качественных лаймов. \nRealLime придает идеальный цитрусовый оттенок напиткам, маринадам, мясу, морепродуктам и салатам.",
    "Taste": "Лайма"
  },
  {
    "Name": "Red Bitter Caffo",
    "Type": "Красный биттер",
    "Alc": 25,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      28.99
    ],
    "Description": "\nСладкие и горькие апельсины выращивают и собирают непосредственно на территории Caffo, а затем тщательно смешивают с настоем,\nприготовленным из нескольких трав и специй: можжевельника, ревеня и горечавки, как наиболее узнаваемых. \nХарактерный горьковатый вкус калабрийского чинотто с апельсином и хиным легко узнаваем. \nCaffo Red Bitter идеально подходит для коктейля Negroni или spritz, его можно использовать в любом рецепте, \nтребующем высокого качества биттера.",
    "Taste": "Горький, с нотками шафрана, ангостуру и коломбо"
  },
  {
    "Name": "Roca Patrón Silver",
    "Type": "Серебренная текила",
    "Alc": 45,
    "AviableVolume": [
      0.375,
      0.75
    ],
    "Prices": [
      36.99,
      69.99
    ],
    "Description": "\nRoca Patrón Silver изготавливается вручную из лучшей 100% голубой агавы Weber на винокурне Hacienda Patrón. \nПосле выпекания в течение 79 часов в небольших кирпичных печах агава прессуется двухтонным колесом тахоны из вулканического камня,\nзатем ферментируется и перегоняется на собственных волокнах. \nRoca Patrón Silver специально доведен до крепости 90 для создания свежей, крепкой текилы с нотками сладкой агавы. \nТекила Patrón всегда была без добавок из-за нашей непоколебимой приверженности мастерству, аутентичности и честности.\nПриготовленная агава, землистый, растительный, сушеные травы, сложный",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Rose'S Grenadine",
    "Type": "Гренадин",
    "Alc": 0,
    "AviableVolume": [
      0.357,
      0.74
    ],
    "Prices": [
      4.99,
      6.99
    ],
    "Description": "\nRose's делает лучший сироп гренадин. В нем есть то, что большинство других гренадин давно потеряло — богатый, неповторимый вкус граната. \nГренадин из розы, используемый во многих рецептах классических напитков, не имеет себе равных.",
    "Taste": "сладкий и терпкий"
  },
  {
    "Name": "Rum Mocambo 20 Year Old",
    "Type": "Ром",
    "Alc": 40,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      42.99
    ],
    "Description": "\nКарибский крепкий алкоголь получают методом вертикальной перегонки спирта,\nполученного путем брожения патоки или сока из сахарного тростника.\nкупажированием выдерживают не менее 12 месяцев в обожженных дубовых бочках из-под бурбона и фильтруют,\nчтобы обесцветить напиток.",
    "Taste": "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи"
  },
  {
    "Name": "Simply Lemonade",
    "Type": "Лимонад",
    "Alc": 0,
    "AviableVolume": [
      0.473,
      1.744
    ],
    "Prices": [
      2.98,
      4.99
    ],
    "Description": "\nНаслаждайтесь освежающим, полностью натуральным лимонадом \nбез добавления консервантов, красителей или искусственных ароматизаторов.",
    "Taste": "Детства"
  },
  {
    "Name": "Sipsmith London Dry Gin",
    "Type": "Лондонский сухой джин",
    "Alc": 41.6,
    "AviableVolume": [
      0.375,
      0.75
    ],
    "Prices": [
      21.99,
      35.99
    ],
    "Description": "\nКрепкий алкоголь изготавливается в вертикальных перегонных кубах, \nзерновой спирт настаивают в течение суток на можжевельнике и десятке других трав и специй,\nа затем дистиллируют и разливают в бутылки.",
    "Taste": "Очень сухой :/"
  },
  {
    "Name": "Sprite",
    "Type": "Спрайт",
    "Alc": 0,
    "AviableVolume": [
      0.5,
      1,
      1.5,
      2
    ],
    "Prices": [
      1,
      2,
      3,
      4
    ],
    "Description": "\nЛимонно-лаймовая сода. 100% натуральные ароматизаторы. \nОн имеет свежий, чистый вкус, который действительно утоляет жажду.",
    "Taste": "Лаймовый"
  },
  {
    "Name": "Tata Salt | Vacuum Evaporated Iodised Salt ",
    "Type": "Соль",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      0.264
    ],
    "Description": "\nКристаллическая приправа из минералов, \nвозраст которых может достигать 250 млн лет и более.",
    "Taste": "Соль"
  },
  {
    "Name": "Thai Chef FLORIDA NATURALS : Organic Kaffir Lime Leaves",
    "Type": "Листья лайма",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      5
    ],
    "Prices": [
      0.2,
      0.3,
      0.5
    ],
    "Description": "\nТропический цитрусовый фрукт, растущий на низкорослых деревьях преимущественно в Китае, Индии и Мексике.\nСодержит клетчатку, витамин С и кальций, хорошо раскрывает аромат и вкус других продуктов. \nОдин плод весит в среднем 80 г и дает 30 мл сока, разрезается на 4 дольки по 7,5 мл каждая или 8 кружков.",
    "Taste": "Ну какой вкус может быть у листьев? Вкус листового чая, может, я не знаю"
  },
  {
    "Name": "Titos Handmade Vodka",
    "Type": "Водка",
    "Alc": 40,
    "AviableVolume": [
      1,
      1.75
    ],
    "Prices": [
      28.4,
      36.29
    ],
    "Description": "\nИссконо русский напиток!",
    "Taste": "Очень горький"
  },
  {
    "Name": "Torada Silver",
    "Type": "Серебренная текила",
    "Alc": 40,
    "AviableVolume": [
      1
    ],
    "Prices": [
      11.99
    ],
    "Description": "\nПроизводится из сока растения агавы, смешанного с предварительно ферментированным соком агавы.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Torani Amer",
    "Type": "Креплённое вино",
    "Alc": 39,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      11.99
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "По сровнению с ним сухой вино нифига не агрессивное)"
  },
  {
    "Name": "Torani French Vanilla",
    "Type": "Ванильный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      11.99
    ],
    "Description": "\nШикарный двоюродный брат ванили, французская ваниль, напоминает вам о том декадентском сливочном заварном креме с интенсивным вкусом, который вы когда-то пробовали. \nТот, который отправил тебя в обморок. Что ж, приготовьтесь снова упасть в обморок.",
    "Taste": "Ванильного мороженного"
  },
  {
    "Name": "Torani Orgeat Syrup",
    "Type": "Сахарный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      11.99
    ],
    "Description": "\nСамый распространенный коктейльный сироп\nпроизводят из натурального экстракта сахарного тростника, смешанного с водой.",
    "Taste": "Приторный"
  },
  {
    "Name": "Torani Peppermint Syrup",
    "Type": "Мятный сироп",
    "Alc": 0,
    "AviableVolume": [
      0.375,
      0.75
    ],
    "Prices": [
      6.99,
      9.99
    ],
    "Description": "\nСовсем не обязательно, чтобы пришло время зимних каникул, чтобы насладиться чудесами прохладной и освежающей мяты.\nДобавьте тире, и вы как будто добавили в свой латте леденец. \nНо это гораздо больше. Когда из вашей кружки исходит пьянящий аромат, вы не можете не представить свежесобранную мяту.\nЗа исключением того, что вам не нужно было выходить в сад. И это еще круче.",
    "Taste": "Приторный, мятный"
  },
  {
    "Name": "Torani Sugar Free Coconut Syrup",
    "Type": "Кокосовый сироп",
    "Alc": 0,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      11.99
    ],
    "Description": "\nСамый популярный тропический сироп производят методом пастеризации кокосовой воды, смешанной с тростниковым сахаром.",
    "Taste": "Приторный и кокосовый"
  },
  {
    "Name": "Tropicana Orange Juice",
    "Type": "Апельсиновый сок",
    "Alc": 0,
    "AviableVolume": [
      0.946
    ],
    "Prices": [
      3.99
    ],
    "Description": "\n100% натуральный тропический апельсиновый сок",
    "Taste": "Апельсина"
  },
  {
    "Name": "Tropicana Ruby Red Grapefruit Juice Beverage",
    "Type": "Грейпфрутовый сок",
    "Alc": 0,
    "AviableVolume": [
      0.45,
      0.946
    ],
    "Prices": [
      2.19,
      3.99
    ],
    "Description": "\nНаслаждайтесь насыщенным витамином С соком Tropicana из 100% рубиново-красного грейпфрута, чтобы начать свое утро.\nЭтот освежающий грейпфрутовый сок Tropicana, упакованный в удобную бутылку объемом 10 унций, 24 порции утолит жажду вашей семьи.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Washingtoh Navel",
    "Type": "Апельсин",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      3
    ],
    "Description": "\nАпельсин Вашингтон Навел с уверенностью относят к одним из наиболее распространённых в мире промышленных сортов. \nОсобенно большие плантации этой разновидности расположены в Калифорнии (США), Австралии, Аргентине, Китае. \nВ Европе он менее популярен, хотя тоже успешно культивируется",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Апельсины Валенсия",
    "Type": "Апельсин",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      4
    ],
    "Description": "\nЭто сорт сладкого апельсина, названный в честь знаменитых апельсинов в Валенсии, Испания. \nВпервые он был гибридизирован пионером американского агроном Уильямом Вольфскиллом в середине 19 века на его ферме в Санта-Ана.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Апероль",
    "Type": "Апероль",
    "Alc": 22,
    "AviableVolume": [
      0.75,
      1
    ],
    "Prices": [
      27.99,
      34.71
    ],
    "Description": "\nЗнаменитый итальянский аперитив производят с 1919 года по секретной рецептуре братьев Барбьери из Падуи.\nВ состав напитка входит более 30 компонентов, включая цедру горьких апельсинов, травы и ревень.",
    "Taste": "Горьковатый, содержит ноты апельсинов, трав и ароматических приправ"
  },
  {
    "Name": "Белый Медведь",
    "Type": "Пиво",
    "Alc": 6.2,
    "AviableVolume": [
      1,
      1.5
    ],
    "Prices": [
      1.3,
      2
    ],
    "Description": "\nПи́во — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, \nобычно с добавлением хмеля. Содержание этилового спирта (крепость) в большинстве сортов пива около 3,0—6,0 % об.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Водка Царская",
    "Type": "Водка",
    "Alc": 40,
    "AviableVolume": [
      0.5
    ],
    "Prices": [
      5.59
    ],
    "Description": "\nИссконо русский напиток!",
    "Taste": "Очень горький"
  },
  {
    "Name": "Грейпфрут",
    "Type": "Грейпфрут",
    "Alc": 0,
    "AviableVolume": [
      1
    ],
    "Prices": [
      2.05
    ],
    "Description": "\nГрейпфру́т, помпельмус гроздевидный — субтропическое вечнозелёное дерево, важная плодовая культура; \nвид рода Цитрус семейства Рутовые; такое же название имеют плоды этого растения, достигающие в диаметре 10—15 см",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Дробленый Лед",
    "Type": "Дробленый лед",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      5,
      10
    ],
    "Prices": [
      0.5,
      0.8,
      1.5,
      2
    ],
    "Description": "\nПервый «бритый» лед бармены срезали специальными ножами с больших ледяных плит. \nПозже появились дробильные машинки и ледогенераторы.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Клинское",
    "Type": "Пиво",
    "Alc": 5.7,
    "AviableVolume": [
      0.5,
      1,
      1.5
    ],
    "Prices": [
      0.9,
      1.6,
      2
    ],
    "Description": "\nПи́во — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, \nобычно с добавлением хмеля. Содержание этилового спирта (крепость) в большинстве сортов пива около 3,0—6,0 % об.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Лайм",
    "Type": "Лайм",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      3,
      5
    ],
    "Prices": [
      6,
      10,
      13,
      16.5
    ],
    "Description": "\nТропический цитрусовый фрукт, растущий на низкорослых деревьях преимущественно в Китае, Индии и Мексике.\nСодержит клетчатку, витамин С и кальций, хорошо раскрывает аромат и вкус других продуктов. \nОдин плод весит в среднем 80 г и дает 30 мл сока, разрезается на 4 дольки по 7,5 мл каждая или 8 кружков.",
    "Taste": "Зелёного цитруса"
  },
  {
    "Name": "Ледяной куб",
    "Type": "Ледяной куб",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      5,
      10
    ],
    "Prices": [
      0.5,
      0.8,
      1.5,
      2
    ],
    "Description": "\nПри производстве этого незаменимого ингредиента основное внимание уделяют чистоте воды и скорости заморозки.\nЧем медленнее замораживается вода, тем прозрачнее получается продукт. \nИдеальные образцы не имеют полостей и медленнее тают в бокале.\n\nА ещё поговаривают, что это никнейм одного рэпера",
    "Taste": "Безвкусный"
  },
  {
    "Name": "Лед В Кубиках",
    "Type": "Лед в кубиках",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      5,
      10
    ],
    "Prices": [
      0.5,
      0.8,
      1.5,
      2
    ],
    "Description": "\nПри производстве этого незаменимого ингредиента основное внимание уделяют чистоте воды и скорости заморозки.\nЧем медленнее замораживается вода, тем прозрачнее получается продукт. \nИдеальные образцы не имеют полостей и медленнее тают в бокале.\n\nА ещё поговаривают, что это никнейм одного рэпера",
    "Taste": "Безвкусный"
  },
  {
    "Name": "Лимон",
    "Type": "Лимон",
    "Alc": 0,
    "AviableVolume": [
      1,
      2,
      3,
      5
    ],
    "Prices": [
      5,
      8,
      12,
      14
    ],
    "Description": "\nОранжевый цитрусовый фрукт, растущий на высоких деревьях преимущественно в Бразилии, США и Китае.\nСодержит витамин С, калий и кальций, оказывающие положительное влияние на работу сердца, сосудов и организма в целом.\nОдин плод весит в среднем 300 г и дает 80 мл сока, разрезается на 10 кружков или 8 долек.",
    "Taste": "Цитруса"
  },
  {
    "Name": "Обуховская",
    "Type": "Обуховская",
    "Alc": 0,
    "AviableVolume": [
      0.5,
      1,
      1.5,
      2
    ],
    "Prices": [
      0.5,
      0.7,
      1,
      1.2
    ],
    "Description": "\nПрирода дает нам редкий шанс пить настоящую минеральную воду из Обуховского источника, а главное, он не бесконечен! \nИ, поэтому, покупая \"Обуховскую-11®\", вы получаете к столу уникальный природный продукт.",
    "Taste": "Обуховской"
  },
  {
    "Name": "Просекко",
    "Type": "Просекко",
    "Alc": 11,
    "AviableVolume": [
      0.75
    ],
    "Prices": [
      14.94
    ],
    "Description": "\nСогласно Апелласьону 2009 года, Просекко могут носить лишь вина с виноградников данного региона.\nСобранный в ручную виноград Глера подвергается брожению в вакуумной таре, что позволяет сохранять его вкус намного дольше.\nИгристое вино отличается выразительным ароматом с оттенками весенних белых цветов, зеленого яблока и цитрусовых плодов,\nобладает притяным вкусом с нежным фруктовым наполнением и тонкой минеральностью в послевкусии.\nИдеально в гастрономическом сочетании с морепродуктами и твёрдыми сырами.",
    "Taste": "Неизвестен"
  },
  {
    "Name": "Содовая",
    "Type": "Содовая",
    "Alc": 0,
    "AviableVolume": [
      0.25,
      0.5,
      1,
      1.5
    ],
    "Prices": [
      0.3,
      0.5,
      0.7,
      1
    ],
    "Description": "\nГазированную воду, ставшую незаменимым компонентом физзов и других газированных напитков, \nранее производили методом газирования углекислым газом, а сегодня все чаще готовят, \nдобавляя пищевую соду к нейтральной чистой воде",
    "Taste": "Содовой"
  },
  {
    "Name": "Три Медведя",
    "Type": "Пиво",
    "Alc": 6.1,
    "AviableVolume": [
      1,
      1.5
    ],
    "Prices": [
      1.3,
      2
    ],
    "Description": "\nПи́во — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, \nобычно с добавлением хмеля. Содержание этилового спирта (крепость) в большинстве сортов пива около 3,0—6,0 % об.",
    "Taste": "Хмеля и пятницы"
  },
  {
    "Name": "Эбботтс Биттер",
    "Type": "Биттер",
    "Alc": 41.5,
    "AviableVolume": [
      0.1
    ],
    "Prices": [
      20.5
    ],
    "Description": "\nСтаринный биттер из бобов тонка производили в Балтиморе еще в 1865 году. \nСпустя 60 лет после запрета на употребление тонка в США, \nоригинальная рецептура была воссоздана экспертом по биттерам Бобом Петри\nс помощью газохроматографического анализа закрытой бутылки тех времен.",
    "Taste": "Ароматный"
  }
]
