package texts

const InstCoctailPinaColada = `
Вырежи мякоть ананаса слайсером и выжми сок
Налей в блендер лаймовый сок 20 мл, свежевыжатый ананасовый сок 100 мл, кокосовый сироп 40 мл, темный ром 15 мл и белый ром 60 мл
Насыпь в блендер совок дробленого льда и взбей
Перелей в харрикейн
Укрась ананасовым листом и коктейльной вишней на шпажке`

const InstCoctailRumCola = `
Наполни хайбол кубиками льда доверху
Налей лаймовый сок 10 мл и белый ром 50 мл
Долей колу доверху и аккуратно размешай коктейльной ложкой
Укрась 2 кружочками лайма `

const InstCoctailHurricane = `
Наполни харрикейн кубиками льда доверху
Налей в шейкер лаймовый сок 30 мл, апельсиновый сок 60 мл и ананасовый сок 60 мл
Добавь сироп маракуйи 15 мл, гренадин 5 мл, темный ром 30 мл и белый ром 30 мл
Наполни шейкер кубиками льда и взбей
Перелей через в стрейнер в харрикейн
Укрась кружком лимона`

const InstCoctailDarkRumWithCola = `
Наполни хайбол кубиками льда доверху
Налей лаймовый сок 10 мл и темный ром 50 мл
Долей колу доверху и аккуратно размешай коктейльной ложкой
Укрась 2-мя кружочками лайма`

const InstCoctailMargarita = `
Сделай на бокале для маргариты соленую окаемку
Налей в шейкер лаймовый сок 30 мл, сахарный сироп 10 мл, ликер трипл сек 25 мл и серебряную текилу 50 мл
Наполни шейкер кубиками льда и взбей
Перелей через стрейнер в охлажденный бокал для маргариты
Укрась кружком лайма`

const InstCoctailMohito = `
Положи в хайбол лайм 3 дольки и подави мадлером
Возьми мяту 10 листиков в одну руку и хлопни по ним другой рукой
Положи мяту в хайбол
Наполни бокал дробленым льдом доверху
Добавь сахарный сироп 15 мл и белый ром 50 мл
Долей содовую доверху и аккуратно размешай коктейльной ложкой
Досыпь немного дробленого льда
Укрась веточкой мяты и долькой лайма`

const InstCoctailAperrolShprits = `
Наполни бокал для вина льдом
Налей в бокал просекко 100 мл и апероль 100 мл
Добавь сплэш содовой и размешай коктейльной ложкой
Укрась долькой апельсина`

const InstCoctailDryMartini = `
Налей в стакан для смешивания сухой вермут 15 мл и джин 75 мл
Наполни стакан кубиками льда и размешай коктейльной ложкой
Перелей через стрейнер в охлажденный коктейльный бокал
Укрась оливкой на шпажке`

const InstCoctailNegroni = `
Наполни рокс кубиками льда доверху
Налей в бокал красный вермут 30 мл и красный биттер 30 мл
Добавь джин 30 мл и размешай коктейльной ложкой
Укрась апельсиновой цедрой`
