package texts

const DescCoctailDryMartini = `
Хотите попробовать "Драй мартини"? Это крепкикй классический коктейль с джином и вермутом
Очень прост в приготовлении, а на вкус сухой и немного травяной. Традиционно украшается оливкой, 
можно сделать коктейль "грязным" и добавить в него немного оливкового рассола.`

const DescCoctailNegroni = `
Хотите попробовать "Негрони"? Это крепкий горький коктейль на основе джина с добавлением биттера и красного вермута.
Идеален как в качестве аперитива, так и дижестива. Один из самых популярных коктейлей в мире, потрясающе вкусный и гармоничный.`
