package texts

const DescCoctailRumCola = `
Вам нравятся простые миксы? 
Тогда попробуйте этот сладкий коктейль на основе рома, алкогольный и слабоалкогольный.`

const DescCoctailHurricane = `
Коктейль «Ураган» появился ориентировочно в 40-х годах XX века во французском квартале Нового Орлеана (США). 
Рецепт придумали в Pat O’Brien’s Bar, но имя автора не сохранилось в истории.
Своё название коктейль получил по двум причинам: 
  Во-первых, штат Луизина, где находится Новый Орлеан, часто подвергается ураганам. 
  Во-вторых, напиток подают в бокале hurricane – в переводе с английского – ураган.
Из-за происхождения коктейль еще называют «Новоорлеанским ураганом». 
По задумке создателей вкус напитка можно сравнить со стихийным бедствием, которое уносит в неизвестность.`

const DescCoctailDarkRumWithCola = `
Вам нравятся твисты на классику и простые миксы? 
Тогда попробуйте этот сладкий коктейль на основе рома, алкогольный и слабоалкогольный. `

const DescCoctailMargarita = `
Хотите попробовать маргариту? Это солоноватый кислый коктейль на текиле с лаймовым соком. 
Бармены во всем мире очень любят создавать твисты на этот классический коктейль, 
но окаёмка из соли практически всегда остаётся неизменным украшением "Маргариты".`

const DescCoctailMohito = `
Это освежающий сладкий лонг на основе рома с большим количеством мяты и лайма. 
Кстати, когда-то их добавляли для того, чтобы перебить вкус плохого рома и обезопасить себя от болезней, но сегодня этого можно не бояться. 
Традиционно в коктейль добавляют газированную воду, но можно заменить её на спрайт, если вы предпочитаете более сладкий вкус.`

const DescCoctailAperrolShprits = `
Апероль стал всемирно популярен благодаря коктейлю Апероль Шприц.
В чистом виде Апероль практически не употребляют уже почти 100 лет.
Апероль Шприц считается «уроженцем» Италии, хотя право назвать его своим оспаривает Австрия.
Апероль Шприц — фаворит среди коктейлей летнего сезона. На европейских курортах сложно найти заведение, где его не подают.
Итальянский (классический) вариант Апероля содержит 11% алкоголя. 
Напиток, изготовленный для поставок в Германию, крепче на 4% из-за местного законодательства, 
согласно которому напитки с содержанием алкоголя менее 15% нужно разливать в многоразовые бутылки.
В 2012 году Апероль завоевал золото в категории «Лучший аперитив» на San Francisco World Spirits Competition.
Апероль Шприц — мега-популярный, но не единственный коктейль с Аперолем. 
Аперитив миксуют с цитрусовыми соками, игристыми винами, джином, водкой, или же просто подают со льдом и кусочками лимонов и апельсинов.
В одной из старых рекламных кампаний аперитива производитель утверждал, что Апероль помогает дамам сохранить стройность. 
Одна из версий появления Апероль Шприц: австрийские солдаты делали коктейль из вина и газировки, чтобы утолять жажду, но не пьянеть.
Название «Шприц» (Spritz) вероятнее всего произошло от немецкого spritzen (всплеск). 
Это же слово ассоциируется с газировкой, которую традиционно добавляют в Апероль Шприц.`

const DescCoctailDryMartini = `
Хотите попробовать "Драй мартини"? Это крепкикй классический коктейль с джином и вермутом
Очень прост в приготовлении, а на вкус сухой и немного травяной. Традиционно украшается оливкой, 
можно сделать коктейль "грязным" и добавить в него немного оливкового рассола.`

const DescCoctailNegroni = `
Хотите попробовать "Негрони"? Это крепкий горький коктейль на основе джина с добавлением биттера и красного вермута.
Идеален как в качестве аперитива, так и дижестива. Один из самых популярных коктейлей в мире, потрясающе вкусный и гармоничный.`
