package texts

const InstCoctailMohito = `
Положи в хайбол лайм 3 дольки и подави мадлером
Возьми мяту 10 листиков в одну руку и хлопни по ним другой рукой
Положи мяту в хайбол
Наполни бокал дробленым льдом доверху
Добавь сахарный сироп 15 мл и белый ром 50 мл
Долей содовую доверху и аккуратно размешай коктейльной ложкой
Досыпь немного дробленого льда
Укрась веточкой мяты и долькой лайма`

const InstCoctailAperrolShprits = `
Наполни бокал для вина льдом
Налей в бокал просекко 100 мл и апероль 100 мл
Добавь сплэш содовой и размешай коктейльной ложкой
Укрась долькой апельсина`

const InstCoctailDryMartini = `
Налей в стакан для смешивания сухой вермут 15 мл и джин 75 мл
Наполни стакан кубиками льда и размешай коктейльной ложкой
Перелей через стрейнер в охлажденный коктейльный бокал
Укрась оливкой на шпажке`

const InstCoctailNegroni = `
Наполни рокс кубиками льда доверху
Налей в бокал красный вермут 30 мл и красный биттер 30 мл
Добавь джин 30 мл и размешай коктейльной ложкой
Укрась апельсиновой цедрой`
