package texts

/**
 * Description of company
 */

const DescCompanyFrukoSchulz = `
Компания Fruko Schulz уверенно занимает позиции в пятерке крупнейших производителей алкоголя в Чешской Республике. 
В 1898 году Мориц основал первый завод по производству фруктовых и десертных вин в Австро-Венгрии.
Затем он обзавелся собственной пивоварней, расположенной в Кардашовой Речици, и выстроил пару фруктовых складов.
Во время Второй Мировой войны Шульц едва не лишился предприятия. Его сыновья эмигрировали в Англию, а сам Мориц решил остаться в Чехии и продолжать семейное дело, 
но уже в 1948 году государство национализировало предприятие, присоединив его к Южно-Чешской Фруте из Чешских Будейовиц. 
Fruko Schulz стало седьмым предприятием, наряду с фабриками по производству консервов, паштетов и кетчупа.
Со временем, Шульцу удалось вернуть себе завод и склады, производство получило бурное развитие. 
В 1990 году было образовано самостоятельная государственная компания Фруко Йиндржихув Градец, а в 1993 году Рудольф Шульц, 
сын основателя Морица Шульца, заполучил права на владение предприятием и создал ООО "Фруко-Шульц".

Все напитки Фруко Шульц обладают высоким уровнем качества, отличным вкусом и ярким, привлекательным дизайном бутылки и этикетки.
Благодаря прекрасному качеству продукции компания Fruko Schulz известна широкому кругу европейских потребителей.
С 2007 года петербургский завод Ладога обладает частичными правами владения предприятием. 
Благодаря этому у Fruko Schulz появилась возможность экспорта на российские рынки, использования новых технологий производства и создания широкого ассортимента новых брендов.`
