package texts

/**
 * Description for drinks
 */

const DescMint = `
Самая разрекламированная трава в коктейльном мире насчитывает более 30 видов.
В миксологии используют преимущественно перечную и сладкую мяту. 
Хранится в холодильнике в бумажном полотенце не более двух суток.`

const DescSugarSyrup = `
Самый распространенный коктейльный сироп производят из натурального экстракта сахарного тростника, смешанного с водой.`

const DescSolt = `
Кристаллическая приправа из минералов, возраст которых может достигать 250 млн лет и более.`

const DescIce = `
При производстве этого незаменимого ингредиента основное внимание уделяют чистоте воды и скорости заморозки.
Чем медленнее замораживается вода, тем прозрачнее получается продукт. 
Идеальные образцы не имеют полостей и медленнее тают в бокале.`

const DescLimon = `
Оранжевый цитрусовый фрукт, растущий на высоких деревьях преимущественно в Бразилии, США и Китае. Содержит витамин С, калий и кальций, оказывающие положительное влияние на работу сердца, сосудов и организма в целом. Один плод весит в среднем 300 г и дает 80 мл сока, разрезается на 10 кружков или 8 долек.`

const DescLaim = `
Тропический цитрусовый фрукт, растущий на низкорослых деревьях преимущественно в Китае, Индии и Мексике.
Содержит клетчатку, витамин С и кальций, хорошо раскрывает аромат и вкус других продуктов. 
Один плод весит в среднем 80 г и дает 30 мл сока, разрезается на 4 дольки по 7,5 мл каждая или 8 кружков.`

const DescProsecco = `
Согласно Апелласьону 2009 года, Просекко могут носить лишь вина с виноградников данного региона.
Собранный в ручную виноград Глера подвергается брожению в вакуумной таре, что позволяет сохранять его вкус намного дольше.
Игристое вино отличается выразительным ароматом с оттенками весенних белых цветов, зеленого яблока и цитрусовых плодов,
обладает притяным вкусом с нежным фруктовым наполнением и тонкой минеральностью в послевкусии.
Идеально в гастрономическом сочетании с морепродуктами и твёрдыми сырами.`

const DescAperrol = `
Знаменитый итальянский аперитив производят с 1919 года по секретной рецептуре братьев Барбьери из Падуи.
В состав напитка входит более 30 компонентов, включая цедру горьких апельсинов, травы и ревень.`

const DescRum = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.
Перед купажированием выдерживают в обожженных дубовых бочках из-под хереса или бурбона от 7 до 20 лет в зависимости от выбранного метода старения.`

const DescWhiteRum = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта,
полученного путем брожения патоки или сока из сахарного тростника.
купажированием выдерживают не менее 12 месяцев в обожженных дубовых бочках из-под бурбона и фильтруют,
чтобы обесцветить напиток.`

const DescBlackRum = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.
Перед купажированием выдерживают от 2 до 7 лет в обожженных дубовых бочках из-под бурбона и не фильтруют для сохранения цвета.`

const DescSoda = `
Газированную воду, ставшую незаменимым компонентом физзов и других газированных напитков, 
ранее производили методом газирования углекислым газом, а сегодня все чаще готовят, 
добавляя пищевую соду к нейтральной чистой воде`

const DescAbbotsBitter = `
Старинный биттер из бобов тонка производили в Балтиморе еще в 1865 году. 
Спустя 60 лет после запрета на употребление тонка в США, 
оригинальная рецептура была воссоздана экспертом по биттерам Бобом Петри
с помощью газохроматографического анализа закрытой бутылки тех времен.`

const DescVermouth = `
Своим рождением знаменитый вермут обязан союзу вина, спирта, сахара и 35 альпийским травам и пряностям.
Созданный в 1863 году самим Луиджи Росси, оригинальный красный вермут являет собой настоящую икону di Italia 
и является символом итальянского аперитива. Терпкие пряные ноты напитка отлично дополнят тоник и долька апельсина.
такой напиток идеально подойдёт к лёгкому ужину с друзьями.`

const DescVodka = `
Иссконо русский напиток!`
