package texts

/**
 * Description for drinks
 */

const DescObukhovskaya = `
Природа дает нам редкий шанс пить настоящую минеральную воду из Обуховского источника, а главное, он не бесконечен! 
И, поэтому, покупая "Обуховскую-11®", вы получаете к столу уникальный природный продукт.`

const DescDeepEddyLemonVodka = `
Наша водка зготовленная вручную на нашем заводе в Техасе, подвергается 10-кратной дистилляции в ультрасовременной перегонной колонне. 
Мы используем лучшую техасскую воду, очищенную обратным осмосом и настоящую кукурузу. Мы фильтруем нашу водку 8 раз через запатентованную систему, чтобы гарантировать гладкое послевкусие и отсутствие прикуса.
Наша лимонная водка представляет собой смесь отмеченной наградами оригинальной водки, сока из настоящих лимонов и небольшого количества тростникового сахара. 
В нашей водке вы не найдете кукурузного сиропа с высоким содержанием фруктозы или обработанных подсластителей. 
  Deep Eddy Lemon Vodka яркая и сладкая, но немного кисловатая.`

const DescCitrusVodka = `
Крепкий ароматизированный алкоголь производят методом многократной перегонки зернового спирта, 
прошедшего разные степени очистки угольными и другими фильтрами и смешанного с чистой водой.
Получившийся напиток ароматизируют экстрактами цитрусовых, в том числе и лайма.`

const DescOrangeLiqueurTrpleSec = `
Cointreau — культовый апельсиновый ликер с кристально чистым цветом, 
исключительным цитрусовым ароматом и мгновенно свежим вкусом, который остается надолго. 
Созданный из точной смеси кожуры сладких и горьких апельсинов и тщательной дистилляции, этот крепкий спирт идеально сбалансирован и мягок. 
На протяжении своей более чем 170-летней истории Cointreau вдохновлял воображение миксологов, барменов, шеф-поваров и хозяев по всему миру. 
В настоящее время Cointreau является основой более чем 500 самых знаменитых коктейлей в мире. 
Он очень универсален для создания более изысканных коктейлей, привнося в смесь баланс, глубину и свежесть.
С момента своего появления Cointreau завоевал более 300 международных наград. 
В 19 веке Cointreau стал неотъемлемым ингредиентом многих классических коктейлей, в том числе The Original Margarita, «Космополитен» и «Коляска»`

const DescJamesonOrangeIrishWhiskey = `
Jameson Orange сочетает в себе лучший ирландский виски Jameson тройной дистилляции с натуральным апельсиновым ароматизатором.
В результате получается восхитительно гладкое, естественно пикантное, слегка сладкое и идеально сбалансированное выражение.
Разлитый по бутылкам крепостью 30% и наполненный ароматом, новый релиз представляет собой современный акцент с низким содержанием сахара, ориентированный на виски, 
в растущей категории ароматизированных спиртных напитков. 
Попробуйте его со льдом или с лимонно-лаймовой содовой и долькой апельсина, чтобы получить свежий и освежающий напиток.`

const DescIrishWhiskey = `
`

const DescBeer = `
Пи́во — слабоалкогольный напиток, получаемый спиртовым брожением солодового сусла (чаще всего на основе ячменя) с помощью пивных дрожжей, 
обычно с добавлением хмеля. Содержание этилового спирта (крепость) в большинстве сортов пива около 3,0—6,0 % об.`

const DescOrangePeel = `
Верхний слой кожуры грейпфрута, который срезают специальным острым ножом.
Содержит эфирные масла, определяющие аромат. 
Цедра может быть срезана как с части, так и со всего грейпфрута целиком,
мелко натерта и даже закручена в спираль, называемую твистом.`

const DescCocaCola = `
Та самая которой больше нет`

const DescOlivki = `
Классическая средиземноморская культура, ставшая каноническим украшением для мартини.`

const DescBombayDryGin = `
Сухой джин BOMBAY®, основанный на одном из старейших в мире рецептов джина, 
был первым в мире дистиллированным лондонским сухим джином с использованием уникального процесса настаивания пара. 
Восемь отобранных вручную растительных компонентов идеально сочетаются друг с другом, 
создавая сбалансированный вкус с нотами можжевельника и цитрусовых, а также цветочными и земляными акцентами.
Джин BOMBAY Dry Gin станет прекрасным дополнением к любому коктейлю и станет краеугольным камнем домашнего бара.
Классический джин BOMBAY Dry Gin с добавлением можжевельника имеет высокие цитрусовые ноты, лакрицу и оттенки корицы.`

const DescNewAmsterdamLondonDryGin = `
Новый Амстердамский джин уникально дистиллирован со вкусом апельсина, лайма, ванили и оттенком традиционного можжевельника и аниса. 
Этот универсальный классический напиток с гладким послевкусием 
можно употреблять в чистом виде или в составе классических коктейлей, таких как джин с тоником или мартини. 
Этот отмеченный наградами джин получил 95 баллов от The Tasting Panel в 2017 году. 
New Amsterdam Gin — это современный взгляд на 400-летнюю традицию`

const DescGordonsLondonDryGin = `
Поделись моментом и отлично проведи время с друзьями и лондонским сухим джином Gordons.
Наш отчетливо освежающий вкус исходит от лучших собранных вручную ягод можжевельника и баланса свежего кориандра, цитрусовых и специй. 
Наш джин, получивший двойную золотую медаль на Всемирном конкурсе спиртных напитков в Сан-Франциско в 2017 году, 
заслужил статус международного джина номер один в мире (IWSR 2015). 
Лучше всего подавать в классическом коктейле с джином и тоником. Включает одну 1-литровую бутылку лондонского сухого джина 80 proof. 
Пожалуйста, пейте ответственно. Отчетливо освежающий вкус лучших ягод можжевельника, собранных вручную, и баланс свежего кориандра, цитрусовых и специй.`

const DescLondonDryGin = `
Крепкий алкоголь изготавливается в вертикальных перегонных кубах, 
зерновой спирт настаивают в течение суток на можжевельнике и десятке других трав и специй,
а затем дистиллируют и разливают в бутылки.`

const DescMint = `
Самая разрекламированная трава в коктейльном мире насчитывает более 30 видов.
В миксологии используют преимущественно перечную и сладкую мяту. 
Хранится в холодильнике в бумажном полотенце не более двух суток.`

const DescSugarSyrup = `
Самый распространенный коктейльный сироп
производят из натурального экстракта сахарного тростника, смешанного с водой.`

const DescSolt = `
Кристаллическая приправа из минералов, 
возраст которых может достигать 250 млн лет и более.`

const DescIceCubes = `
При производстве этого незаменимого ингредиента основное внимание уделяют чистоте воды и скорости заморозки.
Чем медленнее замораживается вода, тем прозрачнее получается продукт. 
Идеальные образцы не имеют полостей и медленнее тают в бокале.

А ещё поговаривают, что это никнейм одного рэпера`

const DeckCrushedIce = `
Первый «бритый» лед бармены срезали специальными ножами с больших ледяных плит. 
Позже появились дробильные машинки и ледогенераторы.`

const DescLimon = `
Оранжевый цитрусовый фрукт, растущий на высоких деревьях преимущественно в Бразилии, США и Китае.
Содержит витамин С, калий и кальций, оказывающие положительное влияние на работу сердца, сосудов и организма в целом.
Один плод весит в среднем 300 г и дает 80 мл сока, разрезается на 10 кружков или 8 долек.`

const DescLaim = `
Тропический цитрусовый фрукт, растущий на низкорослых деревьях преимущественно в Китае, Индии и Мексике.
Содержит клетчатку, витамин С и кальций, хорошо раскрывает аромат и вкус других продуктов. 
Один плод весит в среднем 80 г и дает 30 мл сока, разрезается на 4 дольки по 7,5 мл каждая или 8 кружков.`

const DescProsecco = `
Согласно Апелласьону 2009 года, Просекко могут носить лишь вина с виноградников данного региона.
Собранный в ручную виноград Глера подвергается брожению в вакуумной таре, что позволяет сохранять его вкус намного дольше.
Игристое вино отличается выразительным ароматом с оттенками весенних белых цветов, зеленого яблока и цитрусовых плодов,
обладает притяным вкусом с нежным фруктовым наполнением и тонкой минеральностью в послевкусии.
Идеально в гастрономическом сочетании с морепродуктами и твёрдыми сырами.`

const DescAperrol = `
Знаменитый итальянский аперитив производят с 1919 года по секретной рецептуре братьев Барбьери из Падуи.
В состав напитка входит более 30 компонентов, включая цедру горьких апельсинов, травы и ревень.`

const DescRum = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.
Перед купажированием выдерживают в обожженных дубовых бочках из-под хереса или бурбона от 7 до 20 лет в зависимости от выбранного метода старения.`

const DescWhiteRum = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта,
полученного путем брожения патоки или сока из сахарного тростника.
купажированием выдерживают не менее 12 месяцев в обожженных дубовых бочках из-под бурбона и фильтруют,
чтобы обесцветить напиток.`

const DescBlackRum = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта, полученного путем брожения патоки или сока из сахарного тростника.
Перед купажированием выдерживают от 2 до 7 лет в обожженных дубовых бочках из-под бурбона и не фильтруют для сохранения цвета.`

const DescSoda = `
Газированную воду, ставшую незаменимым компонентом физзов и других газированных напитков, 
ранее производили методом газирования углекислым газом, а сегодня все чаще готовят, 
добавляя пищевую соду к нейтральной чистой воде`

const DescAbbotsBitter = `
Старинный биттер из бобов тонка производили в Балтиморе еще в 1865 году. 
Спустя 60 лет после запрета на употребление тонка в США, 
оригинальная рецептура была воссоздана экспертом по биттерам Бобом Петри
с помощью газохроматографического анализа закрытой бутылки тех времен.`

const DescVermouth = `
Своим рождением знаменитый вермут обязан союзу вина, спирта, сахара и 35 альпийским травам и пряностям.
такой напиток идеально подойдёт к лёгкому ужину с друзьями.`

const DescDryVermouth = `
Легкий итальянский аперетив, представленный в 1900 году, работа над созданием идеального рецепта которого заняла целых 10 лет.
Сухой вермут основан на сложном букете множества экзотических растений, благодаря чему обладает особым вкусом и деликатным ароматом, 
в котором можно различить нотки малины и лимона на фоне эссенции ириса, с легкими штрихами дерева и хереса. 
  Все это венчает сбалансированное свежее послевкусие с кислинкой. 
Уникальность этого напитка делает его незаменимым компонентом многих коктейлей.`

const DescRedVermouth = `
Своим рождением знаменитый вермут обязан союзу вина, спирта, сахара и 35 альпийским травам и пряностям.
Созданный в 1863 году самим Луиджи Росси, оригинальный красный вермут являет собой настоящую икону di Italia 
и является символом итальянского аперитива. Терпкие пряные ноты напитка отлично дополнят тоник и долька апельсина.
такой напиток идеально подойдёт к лёгкому ужину с друзьями.`

const DescVodka = `
Иссконо русский напиток!`
