package texts

var DrinkDescProsecco = `
Согласно Апелласьону 2009 года, Просекко могут носить лишь вина с виноградников данного региона.
Собранный в ручную виноград Глера подвергается брожению в вакуумной таре, что позволяет сохранять его вкус намного дольше.
Игристое вино отличается выразительным ароматом с оттенками весенних белых цветов, зеленого яблока и цитрусовых плодов,
обладает притяным вкусом с нежным фруктовым наполнением и тонкой минеральностью в послевкусии.
Идеально в гастрономическом сочетании с морепродуктами и твёрдыми сырами.`

var DrinkDescAperrol = `
Знаменитый итальянский аперитив производят с 1919 года по секретной рецептуре братьев Барбьери из Падуи.
В состав напитка входит более 30 компонентов, включая цедру горьких апельсинов, травы и ревень.`

var DrinkDescWhiteRom = `
Карибский крепкий алкоголь получают методом вертикальной перегонки спирта,
полученного путем брожения патоки или сока из сахарного тростника.
купажированием выдерживают не менее 12 месяцев в обожженных дубовых бочках из-под бурбона и фильтруют,
чтобы обесцветить напиток.`

var DrinkDescSoda = `
Газированную воду, ставшую незаменимым компонентом физзов и других газированных напитков, 
ранее производили методом газирования углекислым газом, а сегодня все чаще готовят, 
добавляя пищевую соду к нейтральной чистой воде`

var DrinkDescAbbotsBitter = `
Старинный биттер из бобов тонка производили в Балтиморе еще в 1865 году. 
Спустя 60 лет после запрета на употребление тонка в США, 
оригинальная рецептура была воссоздана экспертом по биттерам Бобом Петри
с помощью газохроматографического анализа закрытой бутылки тех времен.`

var DrinkDescVermouth = `
Своим рождением знаменитый вермут обязан союзу вина, спирта, сахара и 35 альпийским травам и пряностям.
Созданный в 1863 году самим Луиджи Росси, оригинальный красный вермут являет собой настоящую икону di Italia 
и является символом итальянского аперитива. Терпкие пряные ноты напитка отлично дополнят тоник и долька апельсина.
такой напиток идеально подойдёт к лёгкому ужину с друзьями.`

var DrinkDescVodka = `
Иссконо русский напиток!`
