package texts

var Tastes1 = "Клюквы"

var Tastes2 = "Лаймовый"

var Tastes3 = "Приторный, мятный"

var Tastes4 = "Горьковатый, содержит ноты апельсинов, трав и ароматических приправ"

var Tastes5 = "сладкий и терпкий"

var Tastes6 = "Сладко-горький, имеет приятный сладковатый привкус, после которого остаётся ненавязчивое послевкусие"

var Tastes7 = "Ирландии"

var Tastes8 = "Очень горький"

var Tastes9 = "Обуховской"

var Tastes10 = "Сливочный"

var Tastes11 = "Неизвестен"

var Tastes12 = "Неизвестен"

var Tastes13 = "Хмеля и пятницы"

var Tastes14 = "Хмеля и пятницы"

var Tastes15 = "Неизвестен"

var Tastes16 = "Безвкусный"

var Tastes17 = "Полыни"

var Tastes18 = "Кофейный"

var Tastes19 = "Весёлого Роджера"

var Tastes20 = "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи"

var Tastes21 = "Здоровой пищи — он тебе не знаком"

var Tastes22 = "Ананаса"

var Tastes23 = "Сладкий"

var Tastes24 = "Неизвестен"

var Tastes25 = "Лайма"

var Tastes26 = "Ирландского крема"

var Tastes27 = "Хмеля и пятницы"

var Tastes28 = "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи"

var Tastes29 = "Клубничный"

var Tastes30 = "Хмеля и пятницы"

var Tastes31 = "Неизвестен"

var Tastes32 = "Приторный и кокосовый"

var Tastes33 = "Цитруса"

var Tastes34 = "Неизвестен"

var Tastes35 = "Очень сухой :/"

var Tastes36 = "Приторный"

var Tastes37 = "%RТе кто знали, тех уже нет с нами%C"

var Tastes38 = "Сладко-горький, можно почувствовать намёки на специи вместе с сильными нотами патоки или карамели"

var Tastes39 = "Очень сухой :/"

var Tastes40 = "Хмеля и пятницы"

var Tastes41 = "Очень горький и весьма цитрусовый"

var Tastes42 = "Неизвестен"

var Tastes43 = "Клубничный"

var Tastes44 = "Нежный, сладковатый, слегка жгучий, согревающий"

var Tastes45 = "Неизвестен"

var Tastes46 = "Приторный и кокосовый"

var Tastes47 = "Ну не такой сухой как лондонский"

var Tastes48 = "Приторный"

var Tastes49 = "Сладкий"

var Tastes50 = "Приторный"

var Tastes51 = "Сладко-горький, имеет приятный сладковатый привкус, после которого остаётся ненавязчивое послевкусие"

var Tastes52 = "Неизвестен"

var Tastes53 = "Неизвестен"

var Tastes54 = "Очень горький"

var Tastes55 = "Очень сухой :/"

var Tastes56 = "Неизвестен"

var Tastes57 = "Неизвестен"

var Tastes58 = "Неизвестен"

var Tastes59 = "Неизвестен"

var Tastes60 = "Неизвестен"

var Tastes61 = "По сровнению с ним сухой вино нифига не агрессивное)"

var Tastes62 = "Приторный"

var Tastes63 = "Хмеля и пятницы"

var Tastes64 = "Неизвестен"

var Tastes65 = "Детства"

var Tastes66 = "Соль"

var Tastes67 = "Ну какой вкус может быть у листьев? Вкус листового чая, может, я не знаю"

var Tastes68 = "Малиновый"

var Tastes69 = "Неизвестен"

var Tastes70 = "Сладко-горький, нотки высушенной травы переплетается с оттенками пряностей, табака, хорошо и выделанной кожи"

var Tastes71 = "Зелёного цитруса"

var Tastes72 = "Неизвестен"

var Tastes73 = "Апельсина"

var Tastes74 = "Приторный"

var Tastes75 = "Cладкий и завораживающий, с яркими апельсиновыми акцентами, плавно сменяющимися легкой горчинкой."

var Tastes76 = "Мятный — очень нравится кискам ;) "

var Tastes77 = "%RПраздник к нам приходит, праздник к нам приходит...%C"

var Tastes78 = "Приторный"

var Tastes79 = "Неизвестен"

var Tastes80 = "Неизвестен"

var Tastes81 = "Содовой"

var Tastes82 = "Ароматный"

var Tastes83 = "На любителя"

var Tastes84 = "Неизвестен"

var Tastes85 = "Приторный"

var Tastes86 = "Горький, с нотками шафрана, ангостуру и коломбо"

var Tastes87 = "Ванильного мороженного"

var Tastes88 = "Хмеля и пятницы"

var Tastes89 = "Неплохой (но яблочный лучше)"

var Tastes90 = "Лимона"

var Tastes91 = "сладкий и терпкий"

var Tastes92 = "Безвкусный"

